[
  "obsidian-admonition",
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-file-link",
  "better-word-count",
  "obsidian-collapse-all-plugin",
  "cycle-through-panes",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "graph-analysis",
  "hotkey-helper",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-icon-folder",
  "juggl",
  "mrj-jump-to-link",
  "obsidian-key-sequence-shortcut",
  "link-favicon",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-markmind",
  "obsidian-tabs",
  "obsidian-outliner",
  "pane-relief",
  "periodic-notes",
  "quick-explorer",
  "quickadd",
  "obsidian-quiet-outline",
  "settings-search",
  "sliding-panes-obsidian",
  "obsidian-static-file-server",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-tracker",
  "workbench-obsidian",
  "obsidian-zoom",
  "dataview",
  "obsidian-git",
  "obsidian-advanced-uri"
]